"About" = "Um";
"About %@" = "Um %@";
"Accessibility" = "Aðgengi";
"Acknowledgments" = "Viðurkenningar";
"Active app" = "Virkt forrit";
"Active screen" = "Virkur skjár";
"Active Space" = "Virkt umhverfi";
"Additional controls" = "Viðbótarstýringar";
"Additional controls…" = "Viðbótarstýringar ...";
"Advanced" = "Langt gengið";
"After release" = "Eftir losun";
"Align windows" = "Samræma glugga";
"Align windows:" = "Stilla glugga:";
"All apps" = "Öll forrit";
"All data from this form will be made public, as a ticket on github.com" = "Öll gögn frá þessu formi verða gerð opinber, sem miði á github.com";
"All screens" = "Allir skjáir";
"All Spaces" = "Öll umhverfi";
"Allowed" = "Leyft";
"Alphabetical" = "Stafrófsröð";
"Alphabetical Order" = "Stafrófsröð";
"Also select windows using:" = "Also select windows using:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab krassaði seinast þegar það var notað vegna villu. Að senda krass-skýrslu hjálpar við að laga villunni";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab er nú stillt á að sýna forrit.Þessi stilling er aðeins tiltæk þegar AltTAB er stillt á að sýna Windows.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is running without Screen Recording permissions. Thumbnails won’t show.";
"AltTab needs some permissions" = "AltTab þarfnast nokkura réttinda";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "Alttab mun sýna hvort glugginn er nú lágmarkaður eða fullskjár með stöðutákn.";
"Always" = "Alltaf";
"Always send crash reports" = "Sendu alltaf hrunskýrslur";
"and press" = "og ýttu á";
"and press:" = "og smella:";
"Animations" = "Teiknimyndir";
"Animations…" = "Teiknimyndir ...";
"App (BundleID starting with)" = "App (Bundleid byrjar með)";
"App Icons" = "App tákn";
"App is hidden" = "Forrit er falið";
"App is running but has no open window" = "Forrit keyrir en hefur engan opin glugga";
"Apparition delay" = "Seinkun á svip";
"Apparition delay:" = "Birtingar töf:";
"Appearance" = "Útlit";
"Application Name" = "Nafn umsóknar";
"Application Name - Window Title" = "Nafn umsóknar - gluggatitill";
"Applications" = "Forrit";
"Are you sure you don’t want a response?" = "Ertu viss um að þú viljir ekki hafa svar?";
"Arrow keys" = "Áttarlyklar";
"Ask whether to send crash reports" = "Spurðu hvort senda eigi hrunskýrslur";
"Auto-install updates periodically" = "Niðurhala uppfærslur sjálfvirkt";
"Blacklists" = "Svartur listi";
"Cancel" = "Hætta við";
"Cancel and hide" = "Hætta við og fela";
"Center" = "Miðja";
"Check for updates now…" = "Leita að uppfærslum núna";
"Check for updates periodically" = "Leita að uppfærslum reglulega";
"Check for updates…" = "Leita að uppfærslum";
"Check permissions…" = "Skoða heimildir";
"Close window" = "Loka glugga";
"Conflicting shortcut" = "Andstæð flýtileið";
"Controls" = "Stýringar";
"Crash reports policy" = "Stefna um hrun skýrir frá";
"Crash reports policy:" = "Crash reports policy:";
"Cursor follows focus" = "Mús eltir fókus";
"Customize App Icons style…" = "Sérsniðið forritstákn stíl ...";
"Customize Thumbnails style…" = "Sérsniðið smámyndastíl ...";
"Customize Titles style…" = "Sérsniðið titla stíl ...";
"Dark" = "Dimmt";
"Disabled" = "Disabled";
"Do nothing" = "Gera ekkert";
"Don’t check for updates periodically" = "Ekki leita að uppfærslum reglulega";
"Don’t send" = "Ekki senda";
"Don’t show windows from these apps" = "Don’t show windows from these apps";
"Done" = "Gert";
"End" = "Endir";
"Fade out animation" = "Dofna út fjör";
"Fade out animation:" = "Fade out animation:";
"Focus selected window" = "Fókus valinn gluggi";
"Fullscreen window" = "Fullscreen window";
"Fullscreen windows:" = "Fullscreen windows:";
"Fullscreen/Defullscreen window" = "Fullskjá/defulScreen gluggi";
"General" = "Almennt";
"Gesture" = "Gesture";
"Grant permission" = "Grant permission";
"Hidden windows:" = "Fela glugga:";
"Hide" = "Fela";
"Hide app badges" = "Fela app merki";
"Hide app badges:" = "Hide app badges:";
"Hide apps with no open window" = "Fela forrit án opins glugga";
"Hide apps with no open window:" = "Hide apps with no open window:";
"Hide colored circles on mouse hover" = "Fela litaða hringi á mús sveima";
"Hide colored circles on mouse hover:" = "Hide colored circles on mouse hover:";
"Hide in %@" = "Fela í %@";
"Hide Space number labels" = "Fela geimnúmeramerki";
"Hide Space number labels:" = "Hide Space number labels:";
"Hide status icons" = "Fela stöðutákn";
"Hide status icons:" = "Hide status icons:";
"Hide window thumbnails:" = "Hide window thumbnails:";
"Hide/Show app" = "Fela / Sýna forrit";
"High" = "High";
"Highest" = "Hæst";
"Hold" = "Halda inni";
"Horizontal Swipe with Four Fingers" = "Horizontal Swipe with Four Fingers";
"Horizontal Swipe with Three Fingers" = "Horizontal Swipe with Three Fingers";
"I think the app could be improved with…" = "Ég tel að forritið gæti orðið betra með";
"Ignore shortcuts when active" = "Hunsa flýtileiðir þegar forrit keyrir";
"Ignore shortcuts while a window from these apps is active" = "Ignore shortcuts while a window from these apps is active";
"Language" = "Language";
"Language Change" = "Language Change";
"Large" = "Stór";
"Later" = "Later";
"Latest releases" = "nýjustu útgáfur";
"Leading" = "Leiðandi";
"Left" = "Vinstri";
"Light" = "Ljós";
"Max height on screen:" = "Max height on screen:";
"Max width on screen:" = "Max width on screen:";
"Medium" = "Miðlungs";
"Menubar icon" = "Menubar táknmynd";
"Menubar icon:" = "Menubar icon:";
"Middle" = "Miðja";
"Minimize/Deminimize window" = "Minnka / stækka glugga";
"Minimized windows:" = "Minimized windows:";
"Miscellaneous" = "Miscellaneous";
"Miscellaneous:" = "Ýmislegt:";
"Mouse hover" = "Músar svif";
"Multiple screens" = "Marga skjái";
"Never send crash reports" = "Sendu aldrei hrunskýrslur";
"Normal" = "Venjulegt";
"Not allowed" = "Ekki leyft";
"NSHumanReadableCopyright" = "GPL-3.0 leyfi";
"Only if the window is fullscreen" = "Only if the window is fullscreen";
"Open Accessibility Preferences…" = "Opna Aðgengis stillingar";
"Open Screen Recording Preferences…" = "Opna Skjáupptöku stillingar";
"Open Trackpad Preferences…" = "Open Trackpad Preferences…";
"Optional: email (if you want a reply)" = "Valkvætt: netfang (ef þú vilt svar)";
"Order windows by" = "Pantaðu glugga eftir";
"Policies" = "Stefnur";
"Preferences…" = "Stillingar";
"Preview selected window" = "Forsýning Valinn gluggi";
"Preview selected window:" = "Preview selected window:";
"Preview the selected window." = "Forskoða valinn glugga.";
"Quit" = "Loka";
"Quit %@" = "Loka %@";
"Quit app" = "Loka forriti";
"Recently Created" = "Nýlega búið til";
"Recently Created First" = "Nýlega stofnað fyrst";
"Recently Focused" = "Recently Focused";
"Recently Focused First" = "Nýlega einbeitt fyrst";
"Remember my choice" = "Muna valkost";
"Reset preferences and restart" = "núllsetja stillingar og endurræsa";
"Reset preferences and restart…" = "Endurstilla stillingar og endurræsa";
"Restart Now" = "Restart Now";
"Rows of thumbnails:" = "Rows of thumbnails:";
"Screen including menu bar" = "Skjár þar á meðal valmyndastikan";
"Screen including mouse" = "Skjár inniheldur mús";
"Screen Recording" = "Skjáupptaka";
"Screen showing AltTab" = "Skjár sýnir AltTab";
"Select next window" = "Velja næsta glugga";
"Select previous window" = "Velja fyrri glugga";
"Select windows on mouse hover" = "Veldu Windows On Mouse sveima";
"Select windows using arrow keys" = "Veldu Windows með örvatökkum";
"Select windows using vim keys" = "Veldu Windows með VIM lyklum";
"Send" = "Senda";
"Send a crash report?" = "Senda krass-skýrslu?";
"Send anyway" = "Senda samt";
"Send debug profile (CPU, memory, etc)" = "Senda ítarupplýsingar (CPU, minni, etc)";
"Send feedback" = "Senda tillögur";
"Send feedback…" = "Senda tillögur";
"Share improvement ideas, or report bugs" = "Deila hugmyndum um viðbætur, eða tilkynna villu";
"Shortcut 1" = "Flýtileið 1";
"Shortcut 2" = "Flýtileið 2";
"Shortcut 3" = "Flýtileið 3";
"Shortcut 4" = "Flýtileið 4";
"Shortcut 5" = "Flýtileið 5";
"Shortcut already assigned to another action: %@" = "Flýtileið þegar úthlutað til annarrar aðgerðar: %@";
"Shortcuts When Active" = "Flýtileiðir þegar þær eru virkar";
"Shortcuts when active…" = "Flýtileiðir þegar þær eru virkar ...";
"Show" = "Sýna";
"Show & Hide" = "Sýna og fela";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Sýndu hlut í rofanum fyrir hvern glugga, eða fyrir hvert forrit.Windows verður einbeitt en forrit verða virk.";
"Show at the end" = "Sýna í lokin";
"Show fullscreen windows" = "Sýndu glugga á fullri skjá";
"Show hidden windows" = "Sýna falinn glugga";
"Show in switcher" = "Sýna í Switcher";
"Show minimized windows" = "Sýna lágmarkaða glugga";
"Show on" = "Sýna áfram";
"Show on:" = "Sýna þegar:";
"Show standard tabs as windows" = "Sýna staðlaða flipa sem Windows";
"Show standard tabs as windows:" = "Show standard tabs as windows:";
"Show titles" = "Sýna titla";
"Show windows from applications" = "Sýna glugga úr forritum";
"Show windows from screens" = "Sýna glugga frá skjám";
"Show windows from Spaces" = "Sýna glugga úr rýmum";
"Show windows from:" = "Show windows from:";
"Size" = "Stærð";
"Skipped" = "Skipped";
"Small" = "Lítið";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Sum forrit eins og Finder eða forsýning nota staðlaða flipa sem virka eins og óháðir Windows.Sum önnur forrit eins og vafrar nota sérsniðna flipa sem starfa á einstaka vegu og eru ekki raunverulegir gluggar.Alttab getur ekki skráð þau sérstaklega.";
"Source code repository" = "Kóðasafn";
"Space" = "Pláss";
"Space Order" = "Geimpöntun";
"Start" = "Upphaf";
"Start at login" = "Byrjaðu á innskráningu";
"Start at login:" = "Keyra við innskráningu:";
"Support this project ❤️" = "Styrkja verkefnið ❤️";
"Swipe with Four Fingers" = "Swipe with Four Fingers";
"Swipe with Three Fingers" = "Swipe with Three Fingers";
"Switch between 3 different styles. You can customize them." = "Skiptu á milli 3 mismunandi stíl.Þú getur sérsniðið þá.";
"System" = "Kerfi";
"System Default" = "System Default";
"The application needs to restart to apply the language change." = "The application needs to restart to apply the language change.";
"Theme" = "Þema";
"Theme:" = "Þema:";
"Then release:" = "Then release:";
"This permission is needed to focus windows after you release the shortcut" = "Þetta leyfi er þörf til að einbeita gluggum eftir að þú sleppir flýtileiðinni";
"This permission is needed to show screenshots and titles of open windows" = "Þetta leyfi er þörf til að sýna skjámyndir og titla af opnum gluggum";
"Thumbnails" = "Smámyndir";
"Title" = "Title";
"Title truncation" = "Titill stytting";
"Titles" = "Titlar";
"Trigger shortcut" = "Kveikja flýtileið";
"Unassign existing shortcut and continue" = "Undirskipta núverandi flýtileið og halda áfram";
"Updates policy" = "Uppfærir stefnu";
"Updates policy:" = "Uppfærslustefna:";
"Use the app without this permission. Thumbnails won’t show." = "Use the app without this permission. Thumbnails won’t show.";
"Version" = "Útgáfa";
"Vertical Swipe with Four Fingers" = "Vertical Swipe with Four Fingers";
"Vertical Swipe with Three Fingers" = "Vertical Swipe with Three Fingers";
"View existing discussions" = "Sjá umræður";
"Vim keys" = "Vim lyklar";
"Vim keys already assigned to other actions:\n%@" = "Vim lyklar nú þegar skráðir á aðrar virknir";
"Visibility" = "Skyggni";
"Visible Spaces" = "Sýnileg rými";
"When fullscreen" = "Í fullri stærð";
"When no open window" = "Þegar engin gluggi er opinn";
"While open, press:" = "While open, press:";
"Window app icon size:" = "Window app icon size:";
"Window is fullscreen" = "Gluggi er fullskjár";
"Window is minimized" = "Gluggi er lágmarkaður";
"Window is on every Space" = "Gluggi er á hverju rými";
"Window is on Space %d" = "Gluggi er á Space %D";
"Window max width in row:" = "Window max width in row:";
"Window min width in row:" = "Window min width in row:";
"Window order:" = "Gluggaröð:";
"Window Title" = "Gluggatitill";
"Window title font size:" = "Window title font size:";
"Window title truncation:" = "Window title truncation:";
"Windows" = "Gluggar";
"You can’t undo this action." = "Þú getur ekki afturkallað þessa aðgerð.";
"You didn’t write your email, thus can’t receive any response." = "Þú gafst ekki upp netfang, því færðu ekki svar.";
"You may need to disable some conflicting system gestures" = "You may need to disable some conflicting system gestures";
